{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"Whitespace"},"post_processor":null,"decoder":null,"model":{"type":"WordLevel","vocab":{"[UNK]":0,"[CLS]":1,"[SEP]":2,"[PAD]":3,"[MASK]":4,"TMSB4X":5,"ACTB":6,"TPT1":7,"TMSB10":8,"FTH1":9,"PTMA":10,"FAU":11,"EEF1A1":12,"EIF1":13,"B2M":14,"ACTG1":15,"NACA":16,"H3F3B":17,"FTL":18,"GAPDH":19,"CFL1":20,"SERF2":21,"COX4I1":22,"BTF3":23,"PPIA":24,"UBA52":25,"PFN1":26,"MYL6":27,"PFDN5":28,"UBC":29,"EEF2":30,"DDX5":31,"OAZ1":32,"UBB":33,"EEF1B2":34,"HSP90AA1":35,"COX7C":36,"H3F3A":37,"HSP90AB1":38,"HLA_B":39,"YBX1":40,"HNRNPA1":41,"EEF1D":42,"HNRNPA2B1":43,"HMGB1":44,"NPM1":45,"HLA_A":46,"CALM1":47,"CHCHD2":48,"HLA_C":49,"HSPA8":50,"PABPC1":51,"RACK1":52,"HINT1":53,"SH3BGRL3":54,"ITM2B":55,"VIM":56,"S100A6":57,"SUMO2":58,"CALM2":59,"HLA_E":60,"SRP14":61,"TMA7":62,"MYL12A":63,"ARPC3":64,"CD74":65,"ARHGDIB":66,"BTG1":67,"UQCRB":68,"COX6B1":69,"ARPC2":70,"JUNB":71,"JUN":72,"NDUFA4":73,"TOMM7":74,"COX6C":75,"UQCRH":76,"HNRNPK":77,"FOS":78,"TXNIP":79,"PPDPF":80,"DUSP1":81,"CD52":82,"DYNLL1":83,"COX7A2":84,"EIF3K":85,"S100A4":86,"COX6A1":87,"CCNI":88,"CYBA":89,"CIRBP":90,"RHOA":91,"S100A11":92,"SUB1":93,"COX5B":94,"MIF":95,"S100A10":96,"H2AFZ":97,"HNRNPDL":98,"STMN1":99,"ATP5E":100,"COX8A":101,"SRGN":102,"HMGN2":103,"EIF3E":104,"HMGN1":105,"SNRPD2":106,"LAPTM5":107,"CLIC1":108,"NCL":109,"TUBA1A":110,"LDHB":111,"SLC25A6":112,"EIF3F":113,"MYL12B":114,"SAT1":115,"PSMA7":116,"NFKBIA":117,"CORO1A":118,"RBM39":119,"CDC42":120,"SRSF3":121,"PTPRC":122,"ZFP36":123,"GSTP1":124,"RAN":125,"ATP5L":126,"RBM3":127,"KLF6":128,"PCBP2":129,"OST4":130,"YWHAB":131,"YWHAZ":132,"SLC25A5":133,"CST3":134,"TUBA1B":135,"ATP6V1G1":136,"TSC22D3":137,"ENO1":138,"UBL5":139,"PEBP1":140,"FABP5":141,"EIF3H":142,"LGALS1":143,"S100A9":144,"MTRNR2L12":145,"EEF1G":146,"TPM3":147,"PSME1":148,"SARAF":149,"GNAS":150,"IFITM2":151,"CD37":152,"EIF4A2":153,"ANXA1":154,"S100A8":155,"ZFP36L2":156,"EDF1":157,"GABARAP":158,"FXYD5":159,"TAGLN2":160,"PNRC1":161,"CNBP":162,"TPI1":163,"SKP1":164,"ALDOA":165,"PRDX2":166,"PKM":167,"SLC25A3":168,"FUS":169,"UBE2D3":170,"YWHAE":171,"PPIB":172,"EMP3":173,"HNRNPA3":174,"EIF4G2":175,"HNRNPC":176,"HLA_DRA":177,"COMMD6":178,"SON":179,"CSTB":180,"MARCKSL1":181,"SERBP1":182,"NAP1L1":183,"SRSF5":184,"HSPB1":185,"DNAJA1":186,"IFITM1":187,"ERH":188,"UQCR11":189,"GPX4":190,"MORF4L1":191,"ATP5B":192,"ATP5G2":193,"PSAP":194,"HSPE1":195,"RAC2":196,"SOX4":197,"EIF5A":198,"LDHA":199,"IER2":200,"PRDX1":201,"IL32":202,"SERP1":203,"ATPIF1":204,"CD63":205,"CALR":206,"EIF4A1":207,"PARK7":208,"COX5A":209,"UQCRQ":210,"LTB":211,"COX7B":212,"GMFG":213,"CXCR4":214,"SRSF7":215,"LY6E":216,"CD99":217,"CD3E":218,"YWHAQ":219,"TXN":220,"HLA_DPA1":221,"SEC61G":222,"DBI":223,"GNG5":224,"LIMD2":225,"TUBB":226,"ID2":227,"HLA_DRB1":228,"PNISR":229,"NDUFS5":230,"HNRNPU":231,"TMBIM6":232,"SET":233,"ANXA2":234,"ELOB":235,"HSP90B1":236,"PPP1R15A":237,"CELF2":238,"FKBP1A":239,"SSR4":240,"TYROBP":241,"ANP32B":242,"LSP1":243,"IFITM3":244,"ARPC5":245,"HLA_DPB1":246,"CD3D":247,"ARF1":248,"COTL1":249,"HCST":250,"SEC61B":251,"MT2A":252,"UQCR10":253,"RSRP1":254,"TBCA":255,"TUBB2B":256,"PSMB1":257,"SSR2":258,"DAZAP2":259,"SRSF2":260,"PCBP1":261,"TCF4":262,"RBX1":263,"FCER1G":264,"HSPA5":265,"ZFP36L1":266,"LCP1":267,"TSC22D1":268,"GUK1":269,"CAPZB":270,"SFPQ":271,"ARPC1B":272,"POMP":273,"SNRPE":274,"SOD1":275,"HSPD1":276,"DNAJB1":277,"EVL":278,"NOP53":279,"SEPT7":280,"AIF1":281,"ITGB2":282,"ATP5J":283,"ATP5J2":284,"RAC1":285,"GNB2":286,"SNRPG":287,"TSPO":288,"NEDD8":289,"TTC3":290,"SRSF11":291,"JUND":292,"GPSM3":293,"DSTN":294,"CTSS":295,"ARID5B":296,"NFIB":297,"CD48":298,"PTGES3":299,"PSME2":300,"ATP6V0E1":301,"APRT":302,"CD44":303,"NDUFB11":304,"NDUFB2":305,"CD69":306,"ERP29":307,"MARCKS":308,"PRRC2C":309,"CALM3":310,"ATP5O":311,"ZBTB20":312,"TKT":313,"RTN1":314,"ATP5A1":315,"SOX11":316,"HSPA1A":317,"HLA_DRB5":318,"EIF5":319,"BTG2":320,"NPC2":321,"NDUFA1":322,"SRRM2":323,"HNRNPA0":324,"H2AFV":325,"COX7A2L":326,"PGK1":327,"CLTA":328,"ACTR3":329,"CCL5":330,"ATP5F1":331,"ATP5G3":332,"MAP1LC3B":333,"TUBB3":334,"HMGB2":335,"HIGD2A":336,"NKG7":337,"MBNL1":338,"TMEM258":339,"SNRPB":340,"EZR":341,"ATP5H":342,"NDUFB9":343,"EID1":344,"TMEM59":345,"LRRFIP1":346,"LGALS3":347,"CCNL1":348,"NNAT":349,"PTMS":350,"AHNAK":351,"DNAJB6":352,"IGFBPL1":353,"POLR2L":354,"EIF3L":355,"BRK1":356,"SF3B1":357,"MTRNR2L8":358,"DYNLRB1":359,"CYCS":360,"H2AFY":361,"LAPTM4A":362,"PSMB6":363,"IRF1":364,"CSTA":365,"ATP6V0B":366,"DDX17":367,"NOP10":368,"PTPRCAP":369,"DDIT4":370,"SAP18":371,"PSMB9":372,"VAMP8":373,"SLC25A4":374,"UCP2":375,"ST13":376,"MRFAP1":377,"RTN4":378,"EIF3G":379,"CD7":380,"RANBP1":381,"MCL1":382,"TIMP1":383,"TRA2B":384,"KRT13":385,"SEC62":386,"SRRM1":387,"SUMO1":388,"USMG5":389,"SNRPF":390,"TNFSF13B":391,"PDIA3":392,"IL7R":393,"LYZ":394,"CTSD":395,"GABARAPL2":396,"PPP1CA":397,"EIF1B":398,"ATP5C1":399,"NUCKS1":400,"BASP1":401,"PSMB3":402,"PRDX5":403,"GADD45B":404,"NME1":405,"ATP6V1F":406,"ATP5D":407,"FOSB":408,"ARF4":409,"LITAF":410,"ARF5":411,"CSDE1":412,"PRELID1":413,"CD53":414,"MAP1B":415,"ANXA5":416,"TALDO1":417,"ARL6IP5":418,"HLA_DQB1":419,"HNRNPF":420,"TNFAIP3":421,"ILF2":422,"ZEB2":423,"SF1":424,"DEK":425,"SNX3":426,"SMDT1":427,"CBX3":428,"MTRNR2L1":429,"SERPINA1":430,"HSPA1B":431,"NONO":432,"GDI2":433,"SH3BGRL":434,"HNRNPH1":435,"ANP32A":436,"SQSTM1":437,"CCND3":438,"GSTK1":439,"CUTA":440,"HNRNPAB":441,"SELL":442,"MLLT11":443,"TRMT112":444,"HIST1H4C":445,"PAIP2":446,"MEIS2":447,"KMT2E":448,"SNRPD1":449,"AES":450,"SPCS1":451,"ARGLU1":452,"GNLY":453,"RBM25":454,"CACYBP":455,"PSIP1":456,"ATRX":457,"NDUFC2":458,"RBM8A":459,"MDH2":460,"NDUFB4":461,"BSG":462,"AP2S1":463,"KLF2":464,"TUBB4B":465,"CST7":466,"ANAPC16":467,"EIF4B":468,"LAMTOR4":469,"SF3B2":470,"FOXP1":471,"PRR13":472,"GRN":473,"NDUFA2":474,"CCT4":475,"PTOV1":476,"PSMA4":477,"CRIP1":478,"SSB":479,"CAST":480,"UBXN1":481,"AKAP9":482,"TOMM20":483,"CTSB":484,"MTDH":485,"NFIX":486,"N4BP2L2":487,"C12orf57":488,"CAP1":489,"CD3G":490,"PRDX6":491,"SRP9":492,"PTP4A2":493,"STK17B":494,"DDAH2":495,"STMN2":496,"CCT3":497,"HCLS1":498,"TYMP":499,"DAD1":500,"HSBP1":501,"JAK1":502,"ANKRD12":503,"TOP1":504,"NDUFA13":505,"BZW1":506,"HNRNPR":507,"IFI6":508,"HMGN3":509,"ISG20":510,"STMN3":511,"COPE":512,"RNF213":513,"EIF3M":514,"ABRACL":515,"PGAM1":516,"LST1":517,"UBE2D2":518,"GLUL":519,"GZMA":520,"VAPA":521,"SOD2":522,"UBE2S":523,"CCT7":524,"SPRR3":525,"LUC7L3":526,"FLNA":527,"KHDRBS1":528,"HMGA1":529,"CDK4":530,"ID3":531,"AKAP13":532,"BST2":533,"PLAC8":534,"MDK":535,"HNRNPM":536,"WSB1":537,"MYH9":538,"PRMT1":539,"RAP1B":540,"SDCBP":541,"CTSW":542,"TCF25":543,"SF3B6":544,"GNB1":545,"LCK":546,"PTN":547,"UCHL1":548,"CNN2":549,"GNAI2":550,"AKR1A1":551,"DRAP1":552,"AP2M1":553,"HLA_DQA1":554,"ISG15":555,"NME2":556,"GYPC":557,"CKB":558,"EIF2S2":559,"CCT8":560,"CSNK1A1":561,"NDUFA11":562,"NDUFB7":563,"SERPINB1":564,"BEX2":565,"IFI27":566,"UXT":567,"DDX24":568,"CD79A":569,"ATP5I":570,"SLC2A3":571,"CCT2":572,"ACTR2":573,"ATXN7L3B":574,"AMFR":575,"PDAP1":576,"DUSP2":577,"HERPUD1":578,"UBE2I":579,"IGFBP7":580,"PSMB7":581,"SRSF10":582,"EIF3I":583,"NDUFA3":584,"FCN1":585,"ATP6V0C":586,"RIPOR2":587,"ARL6IP1":588,"NEUROD6":589,"MSN":590,"CLDN11":591,"GRIA2":592,"CTSC":593,"PFN2":594,"RNASET2":595,"PSMA3":596,"NDUFB10":597,"GTF3A":598,"NCF1":599,"CCL4":600,"LMNA":601,"SNU13":602,"APLP2":603,"RSRC2":604,"FIS1":605,"RBMX":606,"CD2":607,"ARL6IP4":608,"TPM4":609,"SEPT6":610,"HLA_DMA":611,"HP1BP3":612,"NUCB2":613,"PSMB2":614,"VCAN":615,"HMGB3":616,"SMCHD1":617,"MEF2C":618,"ZNF688":619,"FGF23":620,"ATP5G1":621,"NSA2":622,"GPX1":623,"KRTCAP2":624,"WDR83OS":625,"GZMB":626,"C4orf3":627,"TCP1":628,"EIF3A":629,"CD9":630,"UBE2B":631,"PLEK":632,"PNN":633,"SF3B5":634,"NAMPT":635,"NREP":636,"CCT5":637,"GIMAP7":638,"IFI16":639,"PA2G4":640,"PDIA6":641,"LSM7":642,"CD47":643,"MZT2B":644,"CYTIP":645,"TCF7":646,"PSMB8":647,"RGS10":648,"ID1":649,"P4HB":650,"MATR3":651,"PFDN2":652,"NDUFS6":653,"RAB2A":654,"DPYSL2":655,"TAPBP":656,"STK4":657,"IL2RG":658,"SP100":659,"CD247":660,"SPCS2":661,"DUT":662,"HSPH1":663,"UBXN4":664,"SCAND1":665,"RSL1D1":666,"BCLAF1":667,"XRCC5":668,"VCP":669,"EWSR1":670,"ALOX5AP":671,"CIB1":672,"ASAH1":673,"BRI3":674,"MS4A1":675,"MACF1":676,"ANXA6":677,"PPA1":678,"KTN1":679,"MINOS1":680,"RABAC1":681,"C1QBP":682,"CFLAR":683,"BRD2":684,"AQP3":685,"NDUFB8":686,"CDC37":687,"TECR":688,"ELF1":689,"CD81":690,"YPEL5":691,"CD8A":692,"DDX3X":693,"ROMO1":694,"HDAC2":695,"GRB2":696,"EIF3D":697,"EGR1":698,"DPYSL3":699,"JTB":700,"ARL4C":701,"ARHGDIA":702,"BAX":703,"TAGLN3":704,"FBL":705,"HLA_F":706,"IQGAP1":707,"ANAPC11":708,"MORF4L2":709,"MRPS21":710,"RTN3":711,"BANF1":712,"EIF5B":713,"LAMTOR5":714,"TNRC6B":715,"POLR1D":716,"APOE":717,"GZMH":718,"CFD":719,"SPI1":720,"GNG2":721,"C14orf2":722,"RHOB":723,"CD14":724,"UBE2N":725,"NDUFC1":726,"SYNE2":727,"TMEM123":728,"CANX":729,"NEUROD2":730,"TIMM13":731,"FUBP1":732,"RSL24D1":733,"FCGRT":734,"YWHAH":735,"XBP1":736,"CD8B":737,"ARID4B":738,"SAMHD1":739,"PLP2":740,"PRF1":741,"C19orf53":742,"MGST3":743,"NDUFA12":744,"VDAC1":745,"MTCH1":746,"TMEM50A":747,"S100A2":748,"NDUFB1":749,"VAMP2":750,"XRCC6":751,"ITGB1":752,"CD55":753,"NUDC":754,"NASP":755,"SIVA1":756,"TAX1BP1":757,"TPR":758,"ENY2":759,"PHB2":760,"REL":761,"CALD1":762,"PSMD8":763,"MNDA":764,"CEBPB":765,"CEBPD":766,"PYCARD":767,"ITM2A":768,"H1F0":769,"RGS2":770,"PPP1CC":771,"VDAC2":772,"SNRPB2":773,"RARRES3":774,"CRMP1":775,"MZB1":776,"DDX21":777,"FKBP8":778,"G3BP2":779,"DCTN3":780,"S100A12":781,"GPBP1":782,"PBX1":783,"TRAF3IP3":784,"CD164":785,"DCX":786,"C11orf58":787,"PSMA6":788,"RHOG":789,"PSMA1":790,"BCL11A":791,"MAGED1":792,"ATF4":793,"ACAP1":794,"SSBP1":795,"UQCRFS1":796,"NDUFB5":797,"CNN3":798,"NFIA":799,"CHCHD10":800,"LEF1":801,"BZW2":802,"TMED2":803,"OSTC":804,"EPC1":805,"UFC1":806,"NCOR1":807,"PSMB5":808,"SYF2":809,"TRAPPC1":810,"MDH1":811,"SEC11A":812,"NDUFAB1":813,"CITED2":814,"CD68":815,"PPP1CB":816,"FEZ1":817,"NFKBIZ":818,"GZMM":819,"FKBP4":820,"PSMB4":821,"RWDD1":822,"ZC3H15":823,"PARP8":824,"GPM6A":825,"TUBB2A":826,"SNRPD3":827,"IDH2":828,"KLRB1":829,"EIF4H":830,"IER3":831,"GPM6B":832,"RALY":833,"TPM1":834,"CAPG":835,"ATOX1":836,"RGCC":837,"NDUFA6":838,"EIF1AX":839,"GSTO1":840,"CD83":841,"SEPT9":842,"ZFAND5":843,"PSMA5":844,"MAL":845,"BNIP3L":846,"CAPZA2":847,"NR4A2":848,"EIF2S3":849,"CD59":850,"THRAP3":851,"MS4A6A":852,"SYNGR2":853,"STK17A":854,"GSN":855,"SWI5":856,"CRIP2":857,"PAPOLA":858,"RNASEK":859,"PSMA2":860,"PPIG":861,"S100A14":862,"NDFIP1":863,"AURKAIP1":864,"ITGA4":865,"SPARC":866,"DNAJC8":867,"UBE2E3":868,"CYBB":869,"HNRNPH3":870,"DDX6":871,"NRP1":872,"ADGRE5":873,"AUTS2":874,"LEPROTL1":875,"FGFBP2":876,"TBCB":877,"GLRX":878,"CLK1":879,"STMN4":880,"MAPT":881,"HOPX":882,"LSM4":883,"ANAPC5":884,"CTNNB1":885,"NKTR":886,"H1FX":887,"TFDP2":888,"TRA2A":889,"MRPL52":890,"GIMAP4":891,"ELAVL3":892,"PPP1R2":893,"ANP32E":894,"TAF7":895,"NDUFV2":896,"CD36":897,"THRA":898,"MAP1LC3A":899,"FCGR3A":900,"PGLS":901,"TUFM":902,"FKBP3":903,"BCAS2":904,"ANXA11":905,"SELENOW":906,"CXCL8":907,"ENSA":908,"DBN1":909,"CD79B":910,"CDKN1A":911,"STAT1":912,"CSNK2B":913,"SELENOH":914,"KRT19":915,"EFHD2":916,"JMJD1C":917,"TMED9":918,"CD1E":919,"SCAF11":920,"SPARCL1":921,"CAPZA1":922,"ITM2C":923,"RHOH":924,"HNRNPD":925,"SEM1":926,"CARD16":927,"TSN":928,"BLVRB":929,"DAAM1":930,"MT1X":931,"TAGAP":932,"LSM5":933,"RGS1":934,"KLRD1":935,"RBBP4":936,"CCT6A":937,"WDR1":938,"LAMTOR1":939,"PIK3R1":940,"NCAM1":941,"PTP4A1":942,"NOSIP":943,"ADD3":944,"LBH":945,"DDT":946,"ARHGEF1":947,"CCL3":948,"CNPY3":949,"ZYX":950,"RAB7A":951,"HIF1A":952,"TIA1":953,"FCMR":954,"SMC4":955,"APEX1":956,"NDUFB3":957,"WASF2":958,"PAFAH1B3":959,"TOMM22":960,"SELENOK":961,"SCP2":962,"ARF6":963,"PAK2":964,"MRPL20":965,"GSK3B":966,"KIF5B":967,"AP1S2":968,"CCND2":969,"BCL2A1":970,"ATXN10":971,"CKS2":972,"SSR3":973,"STAT3":974,"MYADM":975,"HIST1H1C":976,"MTPN":977,"TTC28":978,"MRPS33":979,"VSIR":980,"CD24":981,"VMP1":982,"VPS28":983,"BIN2":984,"STXBP2":985,"RNF187":986,"TAF1D":987,"ABLIM1":988,"PTPN6":989,"WIPF1":990,"PGRMC1":991,"JCHAIN":992,"C9orf16":993,"FAM49B":994,"NDUFA7":995,"C6orf48":996,"ATP1B3":997,"TIMP3":998,"KPNB1":999,"DCN":1000,"MRPL51":1001,"CCDC85B":1002,"VAMP5":1003,"BIRC3":1004,"ISCU":1005,"SP110":1006,"ARHGAP15":1007,"YBX3":1008,"TCEA1":1009,"REEP5":1010,"PSMD4":1011,"TIMM8B":1012,"PRPF38B":1013,"RAB11A":1014,"METAP2":1015,"NR4A1":1016,"ANKRD11":1017,"KRT18":1018,"SOCS3":1019,"IKZF1":1020,"RNF7":1021,"GADD45GIP1":1022,"CLEC2B":1023,"ERGIC3":1024,"TM4SF1":1025,"RAD21":1026,"SLIRP":1027,"KRT10":1028,"HES1":1029,"TSPAN3":1030,"S100A16":1031,"APBB1IP":1032,"PDCD5":1033,"METTL9":1034,"UTRN":1035,"OGT":1036,"CYC1":1037,"PRMT2":1038,"ESD":1039,"RHEB":1040,"FXYD6":1041,"LPP":1042,"SPINT2":1043,"TMED10":1044,"ARPC4":1045,"CTSH":1046,"PPP2R5C":1047,"ETS1":1048,"NHP2":1049,"RAB14":1050,"TRIM2":1051,"ICAM3":1052,"USP15":1053,"SDHB":1054,"GHITM":1055,"PSMD7":1056,"PRKAR1A":1057,"RNPS1":1058,"EVI2B":1059,"RCSD1":1060,"CTBP1":1061,"MFF":1062,"EML4":1063,"GOLGA4":1064,"AREG":1065,"CAPRIN1":1066,"RHOC":1067,"PERP":1068,"ATP1A1":1069,"DDX46":1070,"PSMB10":1071,"MAPRE1":1072,"OCIAD1":1073,"PRPF40A":1074,"SPTBN1":1075,"ATF3":1076,"SRI":1077,"TSTD1":1078,"ZRANB2":1079,"CLU":1080,"SAA1":1081,"CMPK1":1082,"EPHA5":1083,"CDC42SE1":1084,"SPOCK2":1085,"PLAUR":1086,"BLOC1S1":1087,"CDC42SE2":1088,"FABP7":1089,"SNRPC":1090,"MX1":1091,"PDLIM1":1092,"RNH1":1093,"AKIRIN2":1094,"DYNC1I2":1095,"COX17":1096,"CMTM6":1097,"PHIP":1098,"BANK1":1099,"TLN1":1100,"HDGF":1101,"GCC2":1102,"UQCRC2":1103,"HSPA9":1104,"FGR":1105,"UBE2L6":1106,"ADAR":1107,"ACP1":1108,"ARRB2":1109,"ZNF207":1110,"TERF2IP":1111,"NOP58":1112,"LCP2":1113,"FNBP1":1114,"SLC3A2":1115,"ASH1L":1116,"SLPI":1117,"TMPO":1118,"KRT6A":1119,"BCAP31":1120,"FKBP2":1121,"CHMP2A":1122,"PRPF4B":1123,"LY6H":1124,"LMAN2":1125,"SATB1":1126,"NDUFS7":1127,"SNRNP70":1128,"ADH5":1129,"CUX1":1130,"ELAVL2":1131,"NDUFA5":1132,"RPN2":1133,"LSM3":1134,"NAP1L4":1135,"CYB5A":1136,"STRAP":1137,"CTSL":1138,"FDPS":1139,"DST":1140,"UQCRC1":1141,"DYNLT1":1142,"APOC1":1143,"G3BP1":1144,"CFL2":1145,"PIM1":1146,"APP":1147,"RAP1A":1148,"U2SURP":1149,"FXYD3":1150,"IK":1151,"RTF1":1152,"ARPC5L":1153,"ATP2B1":1154,"ADA":1155,"HADHA":1156,"RAB10":1157,"SBDS":1158,"LAT":1159,"ZNF706":1160,"CLEC2D":1161,"XAF1":1162,"SMG1":1163,"KRT4":1164,"TUBA1C":1165,"TNFRSF1B":1166,"ROCK1":1167,"NFE2L2":1168,"COPS9":1169,"CHD2":1170,"DDX18":1171,"ACAP2":1172,"NOP56":1173,"CHD1":1174,"PIK3IP1":1175,"UBE2L3":1176,"TXNDC17":1177,"HIST1H1E":1178,"MYCBP2":1179,"SNX2":1180,"PCM1":1181,"CCDC88A":1182,"MAFB":1183,"PPP1R18":1184,"YWHAG":1185,"TOP2A":1186,"RNF149":1187,"SHISA5":1188,"MGST1":1189,"RABGAP1L":1190,"NOL7":1191,"MRPL57":1192,"PSMC5":1193,"ANKRD44":1194,"MAGED2":1195,"GTF2A2":1196,"MAT2A":1197,"MYC":1198,"SLTM":1199,"ATM":1200,"PPM1G":1201,"KLF4":1202,"IVNS1ABP":1203,"YPEL3":1204,"NEDD4":1205,"MPHOSPH8":1206,"LAMP1":1207,"B4GALT1":1208,"CREM":1209,"ZNHIT1":1210,"IFI44L":1211,"TBC1D10C":1212,"SYNE1":1213,"CYR61":1214,"FNBP1L":1215,"PPP2CA":1216,"MLF2":1217,"CCR7":1218,"BTF3L4":1219,"CHD4":1220,"SLC9A3R1":1221,"H2AFJ":1222,"VDAC3":1223,"KRT8":1224,"SRSF4":1225,"ALB":1226,"BPTF":1227,"DDX39B":1228,"TACSTD2":1229,"IMPDH2":1230,"SLC38A2":1231,"U2AF1":1232,"AAK1":1233,"LUC7L2":1234,"MPC2":1235,"ADIRF":1236,"OCIAD2":1237,"PPP2R2B":1238,"SCYL3":1239,"PHPT1":1240,"FYN":1241,"FAM96B":1242,"FNBP4":1243,"VPS29":1244,"POU3F3":1245,"TUBA4A":1246,"CTSZ":1247,"AP3S1":1248,"PHACTR1":1249,"IGFBP2":1250,"NAA38":1251,"NDUFS8":1252,"CBX1":1253,"G0S2":1254,"SYNCRIP":1255,"TNFAIP8":1256,"ACTN4":1257,"SPON2":1258,"POLR2J":1259,"VASP":1260,"SELENOF":1261,"SGK1":1262,"TRAM1":1263,"HLA_DMB":1264,"SLC38A1":1265,"RNASEH2B":1266,"GPR183":1267,"MGP":1268,"FKBP5":1269,"PDCD4":1270,"CD1B":1271,"SNRPN":1272,"CSF3R":1273,"TNFSF10":1274,"ILF3":1275,"BUB3":1276,"MYO1F":1277,"RALGPS2":1278,"MRPL33":1279,"ZC3HAV1":1280,"CPE":1281,"MOB1A":1282,"MANF":1283,"NAPA":1284,"RNF130":1285,"SUMO3":1286,"PCNP":1287,"MKRN1":1288,"RAB11B":1289,"PRKG1":1290,"MAP3K8":1291,"BHLHE40":1292,"GDI1":1293,"C1orf162":1294,"CARHSP1":1295,"SSU72":1296,"HNRNPL":1297,"C14orf166":1298,"CLTB":1299,"TTN":1300,"SH3GLB1":1301,"UGP2":1302,"KIF5C":1303,"NR3C1":1304,"PODXL2":1305,"MYDGF":1306,"BUD31":1307,"CHD3":1308,"NENF":1309,"SERPINH1":1310,"CMC1":1311,"NDUFS4":1312,"UBE2J1":1313,"SRSF6":1314,"ZBTB18":1315,"SFN":1316,"CYTH1":1317,"ARPC1A":1318,"FNDC3B":1319,"FGL2":1320,"SAA2":1321,"CHD9":1322,"HSPA6":1323,"SMARCE1":1324,"LMO4":1325,"EIF6":1326,"MRPL18":1327,"CD27":1328,"RORA":1329,"ALKBH7":1330,"MDM4":1331,"TGFB1":1332,"ATP6V0D1":1333,"CETN3":1334,"ACADVL":1335,"BAG1":1336,"PPP3CA":1337,"GLIPR1":1338,"LAMTOR2":1339,"RAD23A":1340,"PPP2R1A":1341,"MBP":1342,"DDOST":1343,"CENPF":1344,"ZNF638":1345,"RUFY3":1346,"COPS6":1347,"SEPT1":1348,"SMARCB1":1349,"HNRNPUL1":1350,"PET100":1351,"YTHDC1":1352,"SMAP2":1353,"ZAP70":1354,"SMIM14":1355,"RBFOX2":1356,"MCM7":1357,"MPPED2":1358,"IFNGR2":1359,"MAP2":1360,"HMGCS1":1361,"ODC1":1362,"CDH2":1363,"PDGFA":1364,"PLSCR1":1365,"CHMP5":1366,"KDELR2":1367,"CTTNBP2":1368,"CAMK4":1369,"RNASE1":1370,"PAFAH1B1":1371,"IDS":1372,"IER5":1373,"ZNF331":1374,"LYN":1375,"HLA_DQA2":1376,"NDUFB6":1377,"AUP1":1378,"LAMA2":1379,"FDFT1":1380,"GTF2H5":1381,"SRSF9":1382,"PMAIP1":1383,"ATRAID":1384,"LUM":1385,"UBE2C":1386,"QKI":1387,"RAB3A":1388,"LHX2":1389,"NIPBL":1390,"MYL9":1391,"CLIC3":1392,"LSM8":1393,"COX14":1394,"ANK2":1395,"SSBP2":1396,"LIMS1":1397,"WDR74":1398,"C1QA":1399,"RBM6":1400,"RBM17":1401,"RAB1A":1402,"TMEM176B":1403,"NINJ1":1404,"MIEN1":1405,"CNOT7":1406,"BTN3A2":1407,"LRPAP1":1408,"MKI67":1409,"NCF2":1410,"UBALD2":1411,"CBLB":1412,"MAGOH":1413,"GGNBP2":1414,"TMEM14C":1415,"TMEM256":1416,"ECH1":1417,"SERINC1":1418,"SRPK2":1419,"TSPAN13":1420,"LTA4H":1421,"PDLIM5":1422,"CKLF":1423,"BEX3":1424,"NBEAL1":1425,"AXL":1426,"LAP3":1427,"HIST1H2BC":1428,"SMC3":1429,"ARID1B":1430,"SEPT2":1431,"MAP4":1432,"CAPN2":1433,"PPP1R12A":1434,"JPT1":1435,"POLR2E":1436,"GNG11":1437,"TMEM219":1438,"TMEM14B":1439,"GRINA":1440,"TYMS":1441,"ATP6AP2":1442,"DHRS7":1443,"SPCS3":1444,"ZMAT2":1445,"DUSP6":1446,"ANK3":1447,"CAMTA1":1448,"MTSS1":1449,"IGSF6":1450,"PDCD6":1451,"FPR1":1452,"IL1RN":1453,"PARP1":1454,"FAM107B":1455,"ACIN1":1456,"DCXR":1457,"DNAJC7":1458,"OSTF1":1459,"RBPJ":1460,"SNX6":1461,"CAMK2D":1462,"PHB":1463,"CFP":1464,"ITSN2":1465,"SSH2":1466,"XRN2":1467,"KIAA1551":1468,"TAP1":1469,"MZT2A":1470,"CDKN1B":1471,"POLD4":1472,"PGD":1473,"DYNC1H1":1474,"FSCN1":1475,"PARP14":1476,"A2M":1477,"HBB":1478,"UBE3A":1479,"SORBS2":1480,"WAS":1481,"BAZ1A":1482,"DOCK8":1483,"PNRC2":1484,"TRIM22":1485,"FAM133B":1486,"CUEDC2":1487,"RPN1":1488,"PTPRG":1489,"HBA2":1490,"RBMS1":1491,"SLC8A1":1492,"CXCL2":1493,"PDE4DIP":1494,"IL1B":1495,"TGOLN2":1496,"PDE4D":1497,"NDUFA10":1498,"BIN1":1499,"AFF4":1500,"SH2D1A":1501,"CBX5":1502,"PAM":1503,"PTCRA":1504,"WTAP":1505,"PTTG1":1506,"FRMD4A":1507,"CAPNS1":1508,"TCL1A":1509,"SAMSN1":1510,"SARS":1511,"EMP1":1512,"CDC42EP3":1513,"PHF3":1514,"C1QB":1515,"FOXN3":1516,"TMEM230":1517,"ARL4A":1518,"CAV1":1519,"HIST3H2A":1520,"CCNH":1521,"GOLGB1":1522,"PALLD":1523,"LYST":1524,"SSRP1":1525,"GZMK":1526,"HP":1527,"KAT7":1528,"CYSTM1":1529,"PLIN2":1530,"ARHGAP30":1531,"SRSF1":1532,"DMD":1533,"FN1":1534,"KDELR1":1535,"MRPL41":1536,"RDX":1537,"DBNL":1538,"TCF12":1539,"SEC11C":1540,"DCTN2":1541,"GLG1":1542,"BBX":1543,"FAM162A":1544,"IGFBP4":1545,"IFI30":1546,"TXNL1":1547,"RNF181":1548,"MS4A7":1549,"SVBP":1550,"NUPR1":1551,"PFDN4":1552,"PYURF":1553,"EIF4A3":1554,"KIF1B":1555,"DPP7":1556,"DOK2":1557,"POU2F2":1558,"BCL11B":1559,"MXD1":1560,"PHLDA1":1561,"AGTRAP":1562,"RSF1":1563,"LSM14A":1564,"POU3F2":1565,"UBE2K":1566,"CTSA":1567,"SLC25A37":1568,"MT1E":1569,"CTNNBIP1":1570,"DGUOK":1571,"KRT5":1572,"ARPP19":1573,"IDH1":1574,"GAP43":1575,"FXR1":1576,"DLC1":1577,"STOM":1578,"TOP2B":1579,"GBP1":1580,"H2AFY2":1581,"CCL2":1582,"CYFIP2":1583,"UQCC2":1584,"CDV3":1585,"SERPING1":1586,"SLC11A1":1587,"POLR2F":1588,"CSK":1589,"LSM2":1590,"ELF3":1591,"CACNA1C":1592,"KLF3":1593,"ALDH2":1594,"LY6D":1595,"EPB41":1596,"CLNS1A":1597,"MT1G":1598,"RNF10":1599,"NDUFS2":1600,"HM13":1601,"PSMC3":1602,"KIF2A":1603,"CLDN4":1604,"SBK1":1605,"IRF7":1606,"PPP1R14B":1607,"PIM2":1608,"MFGE8":1609,"FHL2":1610,"MED28":1611,"CHURC1":1612,"PCNA":1613,"AIMP1":1614,"RAB5C":1615,"TSG101":1616,"HIST1H2AC":1617,"ETFB":1618,"USP34":1619,"MED10":1620,"MPC1":1621,"NDUFA8":1622,"PPP4C":1623,"CRYAB":1624,"ATP1B1":1625,"MAST4":1626,"CPVL":1627,"NDUFAF3":1628,"NSD3":1629,"HBG2":1630,"SH3KBP1":1631,"RYR2":1632,"THOC7":1633,"RAB6A":1634,"PUF60":1635,"GBP2":1636,"COL1A2":1637,"THOC2":1638,"GPI":1639,"CCL4L2":1640,"APH1A":1641,"UPP1":1642,"ZNF292":1643,"ORM1":1644,"LSM6":1645,"SELPLG":1646,"MAF1":1647,"TPM2":1648,"EMC10":1649,"SRP72":1650,"CD38":1651,"ELOVL5":1652,"POLR2K":1653,"CFDP1":1654,"SMARCA5":1655,"DDX39A":1656,"LYAR":1657,"UBA1":1658,"LIMCH1":1659,"WARS":1660,"CDK2AP2":1661,"BIRC6":1662,"COMT":1663,"CSRNP1":1664,"RBP1":1665,"RPA3":1666,"ATF7IP":1667,"ARPP21":1668,"SKAP1":1669,"CCDC12":1670,"RHCG":1671,"IDI1":1672,"SEMA3C":1673,"NDUFV1":1674,"HDAC1":1675,"SPTAN1":1676,"MAGI1":1677,"GLRX3":1678,"APOC3":1679,"SUPT4H1":1680,"FLT3LG":1681,"MGAT1":1682,"HBA1":1683,"IFRD1":1684,"AFF3":1685,"FLOT1":1686,"MYO1G":1687,"AHSA1":1688,"RBL2":1689,"BEX4":1690,"TAF15":1691,"CSRP2":1692,"SYPL1":1693,"SMARCA2":1694,"SERTAD1":1695,"COL6A2":1696,"RRM2":1697,"DAZAP1":1698,"GLIPR2":1699,"DNMT1":1700,"ATP6V1E1":1701,"CKS1B":1702,"PTPRE":1703,"PLD3":1704,"C8orf59":1705,"SLC1A3":1706,"NUSAP1":1707,"TOB1":1708,"RBBP6":1709,"AKNA":1710,"AMD1":1711,"EIF2AK2":1712,"EMB":1713,"SSR1":1714,"HIST1H1D":1715,"IFNGR1":1716,"CLEC7A":1717,"SDF2L1":1718,"ZFAND6":1719,"STX7":1720,"CELF1":1721,"MIDN":1722,"FOXG1":1723,"NUDT21":1724,"COL1A1":1725,"ARL3":1726,"GBP5":1727,"EIF4E":1728,"VPS13C":1729,"RCN2":1730,"SNRPA":1731,"MRPS34":1732,"PCP4":1733,"RRBP1":1734,"EIF2A":1735,"NR2F1":1736,"RERE":1737,"WNK1":1738,"TAOK3":1739,"COMMD3":1740,"PLEKHA5":1741,"PTPRZ1":1742,"KMT2C":1743,"BOD1L1":1744,"PTPN2":1745,"CEP170":1746,"LMNB1":1747,"DPYD":1748,"SMS":1749,"NDUFS3":1750,"KRT17":1751,"MCUB":1752,"NPDC1":1753,"SELENOP":1754,"FHIT":1755,"TMEM243":1756,"VBP1":1757,"CHMP1B":1758,"COL3A1":1759,"NDUFV3":1760,"S100A13":1761,"TGFBR2":1762,"CDK6":1763,"APOA1":1764,"OSBPL8":1765,"NUCB1":1766,"IGFBP5":1767,"GTF2I":1768,"CIR1":1769,"SVIL":1770,"RER1":1771,"PECAM1":1772,"SMARCC1":1773,"MAPRE2":1774,"MAP4K4":1775,"NEXN":1776,"PTPRM":1777,"TACC1":1778,"TAGLN":1779,"C1QC":1780,"MFAP4":1781,"SDHC":1782,"PTBP2":1783,"GNAI3":1784,"PDE4B":1785,"FKBP11":1786,"MN1":1787,"MGAT4A":1788,"APOD":1789,"SNX17":1790,"PIM3":1791,"KDM6B":1792,"IL6ST":1793,"PPT1":1794,"ZFAND2A":1795,"RAD23B":1796,"RASGRP2":1797,"TMCO1":1798,"SPAG9":1799,"CRABP2":1800,"YME1L1":1801,"TNIK":1802,"MLLT3":1803,"CDK5R1":1804,"DNAJC15":1805,"RAB11FIP1":1806,"CCND1":1807,"NEBL":1808,"YY1":1809,"GLO1":1810,"FABP4":1811,"PDE3A":1812,"CD82":1813,"APOBEC3A":1814,"BDP1":1815,"TTC14":1816,"C9orf78":1817,"POLR2I":1818,"CASP4":1819,"CD46":1820,"ADK":1821,"STRBP":1822,"ADD1":1823,"MEF2A":1824,"SORBS1":1825,"TNFAIP2":1826,"UBE2V2":1827,"COA3":1828,"MRPL54":1829,"DLG2":1830,"KLHDC2":1831,"LGALS2":1832,"CD96":1833,"PCDH9":1834,"SFTPC":1835,"KLF10":1836,"POLR2G":1837,"PCSK1N":1838,"EPSTI1":1839,"PPP1R12B":1840,"PPM1K":1841,"ETS2":1842,"MRPS6":1843,"APMAP":1844,"RALA":1845,"GNG3":1846,"ZFAND3":1847,"SYT11":1848,"TXN2":1849,"MAML2":1850,"DHX36":1851,"PRKCB":1852,"PSMD14":1853,"PFDN1":1854,"MPPED1":1855,"NF1":1856,"COPZ1":1857,"RNMT":1858,"KRT7":1859,"IRF2BP2":1860,"CTNNA1":1861,"MAT2B":1862,"CWC15":1863,"ACTN1":1864,"TMEM147":1865,"AKAP12":1866,"H2AFX":1867,"MSI2":1868,"BAZ1B":1869,"PLCG2":1870,"ELOC":1871,"APOA2":1872,"IRF8":1873,"SERPINF1":1874,"PSMD2":1875,"TMBIM4":1876,"DSP":1877,"ATP2A2":1878,"SUN2":1879,"FAM177A1":1880,"FERMT3":1881,"STUB1":1882,"PTPRS":1883,"DNTTIP2":1884,"CCAR1":1885,"LGALS3BP":1886,"SH3BP5":1887,"PELI1":1888,"HSD17B11":1889,"GADD45G":1890,"FMNL1":1891,"MEAF6":1892,"TSPYL2":1893,"CHMP4B":1894,"FCER2":1895,"CD6":1896,"HES6":1897,"DHX9":1898,"LY86":1899,"SMC1A":1900,"MTF2":1901,"PDIA4":1902,"CORO1B":1903,"FRMD4B":1904,"PRNP":1905,"IGBP1":1906,"SNX10":1907,"KIF21A":1908,"CD151":1909,"ELF2":1910,"CCNG1":1911,"RBPMS":1912,"GPX3":1913,"WAC":1914,"PCMT1":1915,"PSMC4":1916,"FAM129C":1917,"CYTH2":1918,"PTGER4":1919,"C12orf75":1920,"PRKCH":1921,"APOBEC3G":1922,"TXNRD1":1923,"CACNB2":1924,"PHGDH":1925,"PRKDC":1926,"FAM129A":1927,"HDLBP":1928,"GPATCH8":1929,"HSPA4":1930,"DCLK1":1931,"ACTA2":1932,"SLA":1933,"SELENOT":1934,"RILPL2":1935,"TMEM165":1936,"INSIG1":1937,"MRPL30":1938,"FGF12":1939,"CGGBP1":1940,"ISLR2":1941,"SSNA1":1942,"RAB31":1943,"BTBD9":1944,"S100P":1945,"ICAM2":1946,"PTBP1":1947,"LBR":1948,"EPRS":1949,"DNAJA2":1950,"CNPY2":1951,"SREK1":1952,"RASGEF1B":1953,"PRDX4":1954,"DIAPH1":1955,"COX20":1956,"TNNT2":1957,"ZC3H13":1958,"DENR":1959,"ANKRD17":1960,"RBM5":1961,"MAPK1IP1L":1962,"PSMD6":1963,"ZCRB1":1964,"LMAN1":1965,"HMOX1":1966,"BACH2":1967,"CTNNA3":1968,"NAV1":1969,"IFIT3":1970,"CASP1":1971,"ARHGAP24":1972,"C3":1973,"ARHGAP26":1974,"CAMLG":1975,"PSMC6":1976,"PLBD1":1977,"WFDC2":1978,"SFR1":1979,"ECHS1":1980,"GTF3C6":1981,"OAZ2":1982,"ACSL1":1983,"EMD":1984,"DENND2D":1985,"TNFRSF14":1986,"CYLD":1987,"BAZ2B":1988,"FAAP20":1989,"CD163":1990,"HVCN1":1991,"MTCH2":1992,"UBA2":1993,"RUNX3":1994,"C5AR1":1995,"ARHGAP45":1996,"OTUB1":1997,"CAT":1998,"SMIM26":1999,"SCG5":2000,"ACAT2":2001,"SGCD":2002,"LDB3":2003,"PBXIP1":2004,"MFAP2":2005,"FRG1":2006,"MEST":2007,"CDKN2D":2008,"SUCLG1":2009,"ZNF428":2010,"PABPC4":2011,"PIN1":2012,"EZH2":2013,"MYEF2":2014,"SPP1":2015,"DAP3":2016,"PHLDA2":2017,"SWAP70":2018,"PDZD2":2019,"TNIP1":2020,"MRPL14":2021,"BIRC5":2022,"RRP1":2023,"RGS19":2024,"C6orf62":2025,"PRDX3":2026,"IFI27L2":2027,"CALML3":2028,"UBE2E1":2029,"DPY30":2030,"NDRG2":2031,"PBRM1":2032,"OXA1L":2033,"ROBO2":2034,"HAX1":2035,"CTGF":2036,"BCL7A":2037,"SIGIRR":2038,"GABARAPL1":2039,"EIF4G1":2040,"MYBPC3":2041,"GCA":2042,"PHF14":2043,"MED13L":2044,"LGALS9":2045,"KMT2A":2046,"DARS":2047,"SLFN5":2048,"MRPL34":2049,"PLXDC2":2050,"EXOC6B":2051,"THBS1":2052,"LILRB2":2053,"RBBP7":2054,"PDE7A":2055,"SPN":2056,"ABCF1":2057,"POLE4":2058,"CNFN":2059,"PHF20":2060,"NDN":2061,"SENP6":2062,"CHTOP":2063,"DECR1":2064,"TMEM167A":2065,"ICAM1":2066,"RB1CC1":2067,"RNF13":2068,"CHORDC1":2069,"SDHA":2070,"SDF4":2071,"SYTL1":2072,"MTRNR2L6":2073,"EPHA4":2074,"CNIH2":2075,"FAM126B":2076,"ADRM1":2077,"IL10RA":2078,"RBFOX1":2079,"STX12":2080,"PSMD13":2081,"HADHB":2082,"ARID5A":2083,"STOML2":2084,"ARID1A":2085,"FILIP1":2086,"VPREB3":2087,"SYTL3":2088,"KPNA2":2089,"ZBTB16":2090,"CDC20":2091,"TPX2":2092,"MYOM2":2093,"PLPP5":2094,"MLIP":2095,"TGFBI":2096,"FBXO7":2097,"MAX":2098,"CHI3L2":2099,"MMADHC":2100,"IKZF3":2101,"TACC2":2102,"SETD5":2103,"TCEAL8":2104,"MYOM1":2105,"EPAS1":2106,"ATXN1":2107,"CYB5R3":2108,"PTPN1":2109,"RNF167":2110,"BNIP2":2111,"AIP":2112,"LRRFIP2":2113,"RAB18":2114,"BAZ2A":2115,"SLBP":2116,"INPP4B":2117,"TMED4":2118,"YIPF4":2119,"UBE2E2":2120,"MRPL23":2121,"CLDND1":2122,"DDIT3":2123,"EAPP":2124,"TOMM5":2125,"YTHDF2":2126,"PLCL1":2127,"PRKN":2128,"ATG3":2129,"SNRNP200":2130,"ADI1":2131,"COPA":2132,"BRD4":2133,"IP6K2":2134,"NNMT":2135,"CRNN":2136,"CCDC59":2137,"PSD3":2138,"KANSL1":2139,"KDM5B":2140,"DLGAP4":2141,"EPS15":2142,"FCGR2A":2143,"TIMP2":2144,"GABRA2":2145,"MBD3":2146,"IL4R":2147,"KRT14":2148,"TCIRG1":2149,"ARHGAP4":2150,"CRTAP":2151,"HCK":2152,"CCNL2":2153,"HECTD1":2154,"EIF3J":2155,"STAG2":2156,"TANK":2157,"SMPD3":2158,"TBC1D5":2159,"ZNF106":2160,"EBNA1BP2":2161,"ARRDC3":2162,"SNCA":2163,"NCOA4":2164,"GPC3":2165,"NXF1":2166,"SEC14L1":2167,"GRSF1":2168,"MARCH1":2169,"RNASEH2C":2170,"PRPF8":2171,"CREG1":2172,"MT3":2173,"MAP2K2":2174,"DNPH1":2175,"CDH13":2176,"AHI1":2177,"BRWD1":2178,"ACAT1":2179,"PISD":2180,"MIER1":2181,"CDK1":2182,"STK10":2183,"IL16":2184,"PCSK7":2185,"CLINT1":2186,"FBXL5":2187,"LGMN":2188,"ANKRD10":2189,"M6PR":2190,"CHIC2":2191,"ENG":2192,"OPCML":2193,"C1S":2194,"SPRR2A":2195,"SMC2":2196,"CSNK1E":2197,"PDK4":2198,"R3HDM4":2199,"SPINK5":2200,"SMARCA4":2201,"RBM4B":2202,"OLA1":2203,"AKIRIN1":2204,"NSD1":2205,"PTGDS":2206,"COL6A1":2207,"HSD17B10":2208,"PRSS23":2209,"MIS18BP1":2210,"RALBP1":2211,"ARIH2":2212,"EMP2":2213,"PUM1":2214,"CLDN7":2215,"RNF19A":2216,"BACH1":2217,"STIP1":2218,"CISD1":2219,"ZFR":2220,"GPCPD1":2221,"TSC22D4":2222,"DNTT":2223,"VPS35":2224,"STAG1":2225,"UFM1":2226,"KCTD12":2227,"EMC4":2228,"CORO1C":2229,"PSMC1":2230,"THSD4":2231,"ELL2":2232,"MYLIP":2233,"SNX29":2234,"LMO7":2235,"PAFAH1B2":2236,"PFDN6":2237,"PPFIBP1":2238,"RIOK3":2239,"ODF2L":2240,"SRM":2241,"CXCL12":2242,"TPP1":2243,"SNW1":2244,"TCEAL4":2245,"SKIL":2246,"TRAT1":2247,"SORL1":2248,"KLF7":2249,"PTTG1IP":2250,"SPRR1B":2251,"C1orf43":2252,"USP22":2253,"GADD45A":2254,"FGFR1OP2":2255,"S1PR1":2256,"BEX1":2257,"FABP1":2258,"OPTN":2259,"SRP19":2260,"MRPS5":2261,"ENC1":2262,"CHCHD1":2263,"SAMD4A":2264,"SETD2":2265,"BCL2":2266,"CRIPT":2267,"SPINK1":2268,"LARGE1":2269,"NDRG1":2270,"CCDC50":2271,"TMEM176A":2272,"VCL":2273,"FSTL1":2274,"RBM20":2275,"SETX":2276,"SEC31A":2277,"CLTC":2278,"UBE2D1":2279,"PJA2":2280,"ERBB4":2281,"USP1":2282,"PICALM":2283,"C19orf70":2284,"VPS37B":2285,"ALCAM":2286,"DNAJB14":2287,"RASSF5":2288,"RAG1":2289,"SAT2":2290,"CCDC34":2291,"OS9":2292,"SERINC3":2293,"CMYA5":2294,"NME4":2295,"ADAM28":2296,"ST3GAL1":2297,"PLEC":2298,"RFC1":2299,"EGFL7":2300,"LIMA1":2301,"ARHGAP9":2302,"FBLN1":2303,"C9orf3":2304,"TNRC6A":2305,"PTEN":2306,"SH3TC1":2307,"CEBPZ":2308,"CDK5RAP3":2309,"CREBRF":2310,"EIF4G3":2311,"CADM1":2312,"RICTOR":2313,"FCHSD2":2314,"CNOT2":2315,"CPEB4":2316,"COL4A2":2317,"NRDC":2318,"RASAL2":2319,"SERPINB6":2320,"FAM32A":2321,"CNTN2":2322,"TRAPPC4":2323,"ITK":2324,"ANXA4":2325,"PNKD":2326,"TWF2":2327,"NAPSA":2328,"PSMD11":2329,"DGKA":2330,"TRAPPC3":2331,"OAS1":2332,"JAML":2333,"HERC1":2334,"TFPI":2335,"PARD3":2336,"FRY":2337,"LRP1":2338,"FUNDC2":2339,"DNAJC19":2340,"EXOC4":2341,"KDM5A":2342,"WWOX":2343,"EPCAM":2344,"STK38":2345,"CPSF6":2346,"RSBN1L":2347,"CEP350":2348,"MPEG1":2349,"ZFPM2":2350,"ADGRG1":2351,"RAB13":2352,"CTXN1":2353,"ZBTB38":2354,"ATP6V1B2":2355,"MRPS15":2356,"MAFF":2357,"IQGAP2":2358,"LNPEP":2359,"PTPN7":2360,"SMAP1":2361,"ADAM10":2362,"ATP2B4":2363,"MARCH6":2364,"DCK":2365,"ATP6AP1":2366,"SPAG7":2367,"DNAJB4":2368,"GNAQ":2369,"ZEB1":2370,"TMEM160":2371,"AFF1":2372,"ANXA7":2373,"DEF6":2374,"SNRPA1":2375,"SASH3":2376,"ATAT1":2377,"SYK":2378,"LIME1":2379,"PSENEN":2380,"RETN":2381,"PRKACB":2382,"AEBP1":2383,"CPNE1":2384,"C1R":2385,"GSPT1":2386,"PDCD10":2387,"SLC25A39":2388,"ELOVL4":2389,"UBQLN2":2390,"FRYL":2391,"REV3L":2392,"WBP2":2393,"GATA3":2394,"SFT2D1":2395,"CLDN5":2396,"PIAS1":2397,"NUTF2":2398,"FGB":2399,"PTPRK":2400,"ALDOC":2401,"ZCCHC7":2402,"XPR1":2403,"BRD3":2404,"ST6GAL1":2405,"AKAP6":2406,"TBL1XR1":2407,"PAICS":2408,"MGST2":2409,"CXXC5":2410,"RBCK1":2411,"TM9SF2":2412,"CELF4":2413,"HEBP2":2414,"FAM210B":2415,"ENAH":2416,"GLUD1":2417,"MCTS1":2418,"BHLHE22":2419,"ADIPOR1":2420,"SERPINB3":2421,"STAU1":2422,"ACP5":2423,"CCDC124":2424,"CCDC69":2425,"APOL6":2426,"ORMDL1":2427,"IMP3":2428,"TRDN":2429,"XRN1":2430,"CNOT6L":2431,"HCFC1R1":2432,"RARRES2":2433,"ANKRD28":2434,"USP16":2435,"SMAD2":2436,"EBF1":2437,"PRDM2":2438,"LDLRAD4":2439,"LILRA5":2440,"SELENOS":2441,"CHST12":2442,"ARL2BP":2443,"REXO2":2444,"PDE1C":2445,"NEMF":2446,"DNAJC9":2447,"MKLN1":2448,"KANK1":2449,"CRBN":2450,"NISCH":2451,"KRT16":2452,"ERBIN":2453,"EIF3B":2454,"ACO2":2455,"ASAP1":2456,"NCOA3":2457,"DDB1":2458,"GPNMB":2459,"ATF6B":2460,"FOSL2":2461,"GTF2B":2462,"HEXB":2463,"CALCOCO2":2464,"SEPT11":2465,"RNF145":2466,"DNAJC1":2467,"MAF":2468,"EAF2":2469,"DNAJC2":2470,"MGLL":2471,"RANBP2":2472,"SERPINE2":2473,"TRAPPC5":2474,"AAMP":2475,"ELAVL4":2476,"TSPYL1":2477,"DHX15":2478,"SH3D19":2479,"ETF1":2480,"TC2N":2481,"EVI2A":2482,"DDAH1":2483,"TLE4":2484,"EREG":2485,"ARHGAP10":2486,"MARK3":2487,"CHCHD3":2488,"APLP1":2489,"TPST2":2490,"AGR2":2491,"SSH1":2492,"LRBA":2493,"PCOLCE":2494,"KLC1":2495,"CDC25B":2496,"PRRC2B":2497,"TXNDC9":2498,"HUWE1":2499,"TSHZ2":2500,"TRPM7":2501,"GARS":2502,"SBF2":2503,"TECRL":2504,"CLIC4":2505,"KLRF1":2506,"GIMAP1":2507,"SLC25A36":2508,"VOPP1":2509,"FAM96A":2510,"SMYD3":2511,"PDZRN3":2512,"NCOA1":2513,"CSRP1":2514,"HIPK2":2515,"MACROD2":2516,"PPP3CC":2517,"SLMAP":2518,"ABHD14B":2519,"RCAN3":2520,"RNF11":2521,"XPO1":2522,"FLI1":2523,"TTC17":2524,"PTBP3":2525,"MYT1L":2526,"CRCT1":2527,"PAG1":2528,"CNIH1":2529,"PCLAF":2530,"IER3IP1":2531,"KLRG1":2532,"NPEPPS":2533,"SPRY1":2534,"TMOD3":2535,"ACTN2":2536,"ATG12":2537,"MOB4":2538,"PDCD6IP":2539,"SLC44A2":2540,"CBR1":2541,"NEGR1":2542,"FOXO3":2543,"MITF":2544,"TARDBP":2545,"ARID4A":2546,"STARD7":2547,"COL4A1":2548,"POLR3GL":2549,"KDM2A":2550,"KRT15":2551,"CCNDBP1":2552,"SYNPO2":2553,"LARP7":2554,"GSTM5":2555,"MX2":2556,"SYT4":2557,"NCOA7":2558,"CD1A":2559,"ALDH1A1":2560,"CX3CR1":2561,"AOAH":2562,"SAR1A":2563,"RBM47":2564,"ATP6V0E2":2565,"APPL1":2566,"TRIM28":2567,"ELMO1":2568,"KLHL24":2569,"PPP1R11":2570,"INPP5D":2571,"LAMP2":2572,"AK2":2573,"RCAN2":2574,"CD5":2575,"R3HDM1":2576,"ETFA":2577,"PLCXD3":2578,"SARNP":2579,"GPHN":2580,"ITGAL":2581,"TMX4":2582,"CDC26":2583,"PUM2":2584,"NT5C":2585,"DAB1":2586,"AKR1B1":2587,"ERP44":2588,"DCTPP1":2589,"CDKN1C":2590,"DOCK10":2591,"GATAD2B":2592,"JUP":2593,"TRIO":2594,"CACNA2D1":2595,"TRAPPC2L":2596,"SELENOM":2597,"DAB2":2598,"CXCL1":2599,"CENPC":2600,"CPNE3":2601,"EPB41L2":2602,"FBXL7":2603,"BGN":2604,"NEUROD1":2605,"PSMD3":2606,"ERICH1":2607,"CXCL16":2608,"SLC40A1":2609,"SIK3":2610,"CALU":2611,"USE1":2612,"TRIM38":2613,"PLPP3":2614,"SEC13":2615,"MRPS18C":2616,"SPATS2L":2617,"PLTP":2618,"ERC1":2619,"NFKB1":2620,"HNRNPH2":2621,"C4orf48":2622,"PKN2":2623,"MRPS14":2624,"KRT6B":2625,"SAMD9":2626,"NT5C3A":2627,"TNFRSF12A":2628,"HES4":2629,"DTNA":2630,"TXNL4A":2631,"VWF":2632,"IL2RB":2633,"TULP4":2634,"SRRT":2635,"SUPT16H":2636,"SPSB3":2637,"SECISBP2":2638,"PI3":2639,"SCGB1A1":2640,"LYPD3":2641,"SERPINB9":2642,"SOCS1":2643,"MLEC":2644,"SCPEP1":2645,"NFATC3":2646,"MEA1":2647,"TMBIM1":2648,"ANAPC13":2649,"LIPA":2650,"COPS8":2651,"SND1":2652,"PPIF":2653,"DNMT3A":2654,"KRAS":2655,"FHOD3":2656,"LMO1":2657,"FCRL1":2658,"NR2F2":2659,"SEC63":2660,"ERLEC1":2661,"EMG1":2662,"TSEN34":2663,"BAG6":2664,"PTPRA":2665,"CUL1":2666,"USP3":2667,"PABPN1":2668,"TCERG1":2669,"UNC119":2670,"NEDD9":2671,"PHF5A":2672,"PSMD1":2673,"DNAJB9":2674,"MRPS36":2675,"SLC9A3R2":2676,"COMMD1":2677,"OAT":2678,"GRAP2":2679,"TBRG1":2680,"NUDT4":2681,"SIT1":2682,"GOLGA7":2683,"SEPT3":2684,"RUNX1T1":2685,"IMMP2L":2686,"NDUFA4L2":2687,"POLR2A":2688,"RUNX1":2689,"ITPR2":2690,"AZIN1":2691,"TMEFF1":2692,"ING4":2693,"PRPF19":2694,"SPEN":2695,"TLK1":2696,"SNRNP27":2697,"C1D":2698,"ZWINT":2699,"MRPL28":2700,"C7":2701,"PPP1R14A":2702,"CD22":2703,"CSNK1D":2704,"MBD4":2705,"SPG7":2706,"FIP1L1":2707,"CLSTN1":2708,"FLOT2":2709,"SGTA":2710,"RNASE6":2711,"IFIT2":2712,"CD4":2713,"TIAL1":2714,"NTM":2715,"GNL3":2716,"SF3A1":2717,"IL1RAPL1":2718,"NFAT5":2719,"RAMP2":2720,"TRABD":2721,"UBE2R2":2722,"LENG8":2723,"BAG3":2724,"SCD":2725,"UBTF":2726,"BID":2727,"APC":2728,"SP140":2729,"IGFBP3":2730,"COPS5":2731,"CLPP":2732,"GBP4":2733,"ANKRD1":2734,"PRDM1":2735,"PCBP4":2736,"TPD52":2737,"FBXW5":2738,"DPM3":2739,"PYHIN1":2740,"OFD1":2741,"TRIP12":2742,"CASP8":2743,"FBP1":2744,"PPP1R10":2745,"METTL26":2746,"LCN2":2747,"PPBP":2748,"SMARCC2":2749,"PXDNL":2750,"PRKCSH":2751,"FAM49A":2752,"HPGD":2753,"KIF22":2754,"LEPROT":2755,"SRRM4":2756,"MAPK1":2757,"RNF125":2758,"DYNLL2":2759,"ATF7IP2":2760,"EIF2AK1":2761,"ACTC1":2762,"PKIG":2763,"RAF1":2764,"SESN1":2765,"PNPLA2":2766,"PIGR":2767,"TNF":2768,"LAT2":2769,"CDK13":2770,"RELB":2771,"DOCK2":2772,"RASSF1":2773,"SMC6":2774,"DIAPH2":2775,"COL6A3":2776,"DDX1":2777,"MRPL11":2778,"TMF1":2779,"ERRFI1":2780,"AP2B1":2781,"FHL1":2782,"TES":2783,"PSMF1":2784,"RGS5":2785,"MBD5":2786,"PHF20L1":2787,"OXNAD1":2788,"ADH1B":2789,"SAFB":2790,"TGFBR3":2791,"DNAJB11":2792,"TCEAL9":2793,"BCAM":2794,"LY96":2795,"SYAP1":2796,"SF3A2":2797,"PMPCB":2798,"NUB1":2799,"GLS":2800,"MYL2":2801,"DES":2802,"FGG":2803,"PLPP1":2804,"RRAGA":2805,"CSNK2A1":2806,"PLEKHJ1":2807,"EOMES":2808,"SDC1":2809,"ECHDC2":2810,"DHPS":2811,"SH2D2A":2812,"ITGAE":2813,"FNTA":2814,"GNA15":2815,"IDH3G":2816,"MVP":2817,"PDGFRB":2818,"DNAJC3":2819,"CCSER1":2820,"IFI35":2821,"VPS13D":2822,"APOBEC3C":2823,"PRPF6":2824,"KIFAP3":2825,"HSPB11":2826,"NCBP2":2827,"KRIT1":2828,"BLOC1S2":2829,"CCNB1":2830,"LRMDA":2831,"SOCS2":2832,"NRXN1":2833,"SH3BP1":2834,"ARAP2":2835,"BBIP1":2836,"PLAC9":2837,"POLR2C":2838,"ILK":2839,"CMTM7":2840,"SLURP1":2841,"SPG21":2842,"DRAM2":2843,"TFRC":2844,"PMP22":2845,"MECOM":2846,"UPF2":2847,"GCHFR":2848,"CLASP1":2849,"DPYSL5":2850,"FCRLA":2851,"MID1IP1":2852,"ARL8B":2853,"ZKSCAN1":2854,"ADM":2855,"EHMT1":2856,"SKAP2":2857,"EMC3":2858,"CISD2":2859,"RNF115":2860,"MAP2K3":2861,"OLFM1":2862,"EHD1":2863,"CCSER2":2864,"UBE2H":2865,"CCDC80":2866,"TNFRSF1A":2867,"PTPN4":2868,"PATJ":2869,"IFT57":2870,"ITGA6":2871,"NRBP1":2872,"CDC42BPA":2873,"DCAF7":2874,"CAVIN2":2875,"CYB561A3":2876,"ESRRG":2877,"CNTRL":2878,"FBXW7":2879,"MRPL42":2880,"CLIP1":2881,"TAF9":2882,"MGEA5":2883,"KARS":2884,"KLF5":2885,"RCN1":2886,"ADA2":2887,"ESF1":2888,"SNCG":2889,"TMEM154":2890,"CREBBP":2891,"TROVE2":2892,"TTC9B":2893,"MSMO1":2894,"ZMYM2":2895,"INA":2896,"GNG7":2897,"LLPH":2898,"RNF114":2899,"COPB1":2900,"RND3":2901,"AQP9":2902,"PDXDC1":2903,"STK25":2904,"CCDC107":2905,"IDH3B":2906,"ARHGEF7":2907,"ARL15":2908,"FAF1":2909,"FAM13B":2910,"CHL1":2911,"SPTSSA":2912,"ASPH":2913,"RBM33":2914,"PILRA":2915,"WDR33":2916,"VPS72":2917,"MYH7":2918,"NARS":2919,"TINAGL1":2920,"SCAPER":2921,"MARCH7":2922,"CXCL3":2923,"SEC61A1":2924,"USP47":2925,"TSPAN14":2926,"NLGN1":2927,"YIPF3":2928,"ABI1":2929,"HIGD1A":2930,"TMC6":2931,"IGSF8":2932,"BNIP3":2933,"NCAN":2934,"NUP214":2935,"NAGK":2936,"ZNF644":2937,"SAMD3":2938,"LRP10":2939,"SDC4":2940,"PDS5A":2941,"EFNA5":2942,"EMC6":2943,"RNF5":2944,"HDAC7":2945,"TNRC6C":2946,"POLR2B":2947,"DHX30":2948,"EIF4E2":2949,"C7orf73":2950,"MT1M":2951,"ATP6V1D":2952,"FILIP1L":2953,"UVRAG":2954,"SNX9":2955,"UHMK1":2956,"USP8":2957,"MRPS24":2958,"HDDC2":2959,"CNIH4":2960,"MTHFD2":2961,"RSAD2":2962,"SNX5":2963,"SPOP":2964,"SAMD9L":2965,"UBXN6":2966,"PIN4":2967,"TOMM6":2968,"CXCL14":2969,"SCGB3A1":2970,"MYO1B":2971,"UBAP2L":2972,"NME3":2973,"FGA":2974,"MRC1":2975,"DHCR24":2976,"FYTTD1":2977,"LTBP1":2978,"ACBD6":2979,"EPS8":2980,"PCDH7":2981,"ECI2":2982,"FNDC3A":2983,"REST":2984,"PSMG2":2985,"ADAMTS1":2986,"PTRHD1":2987,"GPR65":2988,"CCNA2":2989,"RBP7":2990,"UBR5":2991,"HELZ":2992,"STAT4":2993,"RBMS3":2994,"LMBRD1":2995,"GON4L":2996,"RAP2B":2997,"SNAP23":2998,"BTG3":2999,"WBP11":3000,"PHF1":3001,"ACYP2":3002,"SFXN1":3003,"CCNB2":3004,"PTK2":3005,"TNNI3":3006,"PSMC2":3007,"F3":3008,"MRPL12":3009,"ATP13A3":3010,"MARCO":3011,"LINGO1":3012,"GK":3013,"ACAA1":3014,"EIF1AY":3015,"GLTP":3016,"SDCCAG8":3017,"CDK2AP1":3018,"EIF4EBP1":3019,"TANC1":3020,"MAP7D1":3021,"BCL2L1":3022,"CDC40":3023,"MBNL2":3024,"ETHE1":3025,"UPF3A":3026,"HERC2":3027,"SMIM7":3028,"HBG1":3029,"RB1":3030,"FIBP":3031,"U2AF2":3032,"JARID2":3033,"TSPAN6":3034,"SURF4":3035,"GBE1":3036,"SCARB2":3037,"MRPL43":3038,"PCMTD1":3039,"MPST":3040,"GPS1":3041,"TSPAN1":3042,"DTYMK":3043,"ZNF24":3044,"NECAP2":3045,"PTPRD":3046,"TMC8":3047,"TGIF1":3048,"IRF2":3049,"LSM10":3050,"ARL5A":3051,"IMMT":3052,"UPF3B":3053,"TSPAN7":3054,"EPHX1":3055,"NABP1":3056,"PLXNA2":3057,"NBEA":3058,"KIDINS220":3059,"ARHGAP29":3060,"CHD6":3061,"SQLE":3062,"CHPT1":3063,"PPP1R7":3064,"ACTR1A":3065,"LARS":3066,"SUPT5H":3067,"PPCS":3068,"CDA":3069,"FAM204A":3070,"IGF1R":3071,"RPA2":3072,"MFSD10":3073,"SS18L2":3074,"NEDD4L":3075,"KAT6B":3076,"MCM3":3077,"SFRP1":3078,"C1orf21":3079,"CDC5L":3080,"SRA1":3081,"BLK":3082,"CAND1":3083,"PKP2":3084,"NSRP1":3085,"USP9X":3086,"NRXN3":3087,"SVIP":3088,"ODF3B":3089,"SNRNP40":3090,"ARHGEF3":3091,"KLF13":3092,"ARMCX3":3093,"GLRX2":3094,"CXCL17":3095,"UBE2G2":3096,"APBB2":3097,"IFIT1":3098,"TMEM30A":3099,"QARS":3100,"CAV2":3101,"MRPS18B":3102,"PIP4K2A":3103,"DCP2":3104,"FNIP2":3105,"PRKAG2":3106,"UBR4":3107,"PLK2":3108,"TTR":3109,"CYP1B1":3110,"VPS51":3111,"CKMT2":3112,"CNOT1":3113,"RAB24":3114,"SCAMP2":3115,"CNOT4":3116,"CEP57":3117,"SYNRG":3118,"ARHGAP25":3119,"NAA20":3120,"CCL20":3121,"KRT6C":3122,"CNDP2":3123,"PPP2R2A":3124,"STX16":3125,"TFG":3126,"GNPTAB":3127,"HMOX2":3128,"UROD":3129,"BLVRA":3130,"NUFIP2":3131,"NUMB":3132,"DDX27":3133,"MYOZ2":3134,"FAM200B":3135,"SERINC5":3136,"SBNO1":3137,"TTC39C":3138,"ABHD17A":3139,"SOX5":3140,"PLCB1":3141,"SRPRA":3142,"THEMIS2":3143,"ZNF22":3144,"OSBPL9":3145,"ARHGAP5":3146,"SLC29A1":3147,"SUMF2":3148,"RASA2":3149,"DEGS1":3150,"SFTPB":3151,"DR1":3152,"TUBB6":3153,"EFCAB14":3154,"PSCA":3155,"RBMXL1":3156,"PQBP1":3157,"FAM213A":3158,"MFSD1":3159,"MATK":3160,"CBR4":3161,"MTUS1":3162,"CD40":3163,"PLEKHF2":3164,"SDHD":3165,"SCOC":3166,"CCDC141":3167,"RAB1B":3168,"CHD7":3169,"NARF":3170,"BRAF":3171,"ELAVL1":3172,"CISH":3173,"DDX3Y":3174,"TOX4":3175,"RAB8A":3176,"ABCA1":3177,"MFNG":3178,"TRIB1":3179,"XCL2":3180,"CCDC167":3181,"SELENBP1":3182,"SLC24A5":3183,"CCDC91":3184,"PITHD1":3185,"UHRF1":3186,"AP3B1":3187,"NSFL1C":3188,"PCGF5":3189,"FAM172A":3190,"NAA50":3191,"DDA1":3192,"TTC1":3193,"WDPCP":3194,"C15orf41":3195,"NBDY":3196,"RAB25":3197,"RSBN1":3198,"BMPR2":3199,"GRPEL1":3200,"CERS6":3201,"COPB2":3202,"DNAJA4":3203,"HTATSF1":3204,"FLT1":3205,"SHKBP1":3206,"AKT3":3207,"HBP1":3208,"AMBP":3209,"SF3B4":3210,"CD19":3211,"ORMDL3":3212,"RSU1":3213,"ERGIC1":3214,"IL17RA":3215,"UBE2A":3216,"CSF1R":3217,"ERI3":3218,"KLHL7":3219,"BATF":3220,"DNAJC5":3221,"CTTN":3222,"LRP4":3223,"TMEM179B":3224,"TMEM208":3225,"DDX60L":3226,"AQP1":3227,"ALOX5":3228,"FBXL17":3229,"COBLL1":3230,"SOX6":3231,"IGFBP6":3232,"ESAM":3233,"TMEM109":3234,"RHOBTB3":3235,"ADGRL2":3236,"PLEKHB2":3237,"MRPL55":3238,"MMP2":3239,"INTS6":3240,"PHC3":3241,"UGCG":3242,"MPP1":3243,"TJP1":3244,"CD1C":3245,"KIAA1217":3246,"TMEM173":3247,"LRRTM3":3248,"COA1":3249,"CMIP":3250,"SAFB2":3251,"RHOF":3252,"STAT6":3253,"ITGB7":3254,"CAPN1":3255,"TM9SF3":3256,"ZNRD1":3257,"SPIDR":3258,"NIN":3259,"ZNF148":3260,"PLEKHO1":3261,"POSTN":3262,"ANXA2R":3263,"MAGI2":3264,"PRCP":3265,"NCR3":3266,"NCKAP1L":3267,"S100B":3268,"ARHGAP18":3269,"FNIP1":3270,"DCUN1D5":3271,"MAPK10":3272,"ID4":3273,"CAMK1D":3274,"FAM120A":3275,"PER1":3276,"RAB5A":3277,"NSMCE1":3278,"CHCHD5":3279,"EIF3C":3280,"CENPA":3281,"CLEC12A":3282,"PXN":3283,"CREB1":3284,"TMED5":3285,"PITX1":3286,"ATP1A2":3287,"STT3B":3288,"MAD2L2":3289,"IL1R2":3290,"STX11":3291,"EPN1":3292,"TRIM44":3293,"NANS":3294,"PITPNC1":3295,"HBEGF":3296,"FGL1":3297,"SF3A3":3298,"PHAX":3299,"LASP1":3300,"SAE1":3301,"EI24":3302,"LARP1":3303,"BIRC2":3304,"EMC7":3305,"VEGFA":3306,"CHMP2B":3307,"GMFB":3308,"NAA10":3309,"TGM2":3310,"PTPN18":3311,"ZCCHC17":3312,"ARHGEF2":3313,"COPS4":3314,"ABHD2":3315,"CISD3":3316,"RHBDD2":3317,"EP300":3318,"GPX2":3319,"UBAC2":3320,"HSPG2":3321,"RNASE2":3322,"PID1":3323,"GSDMD":3324,"LYPLA1":3325,"DNAJC10":3326,"SUCLG2":3327,"TACC3":3328,"C15orf48":3329,"TPD52L2":3330,"CHMP3":3331,"UBR2":3332,"ARIH1":3333,"POU2AF1":3334,"TXK":3335,"KAT6A":3336,"TENM2":3337,"SOGA3":3338,"CFH":3339,"LRRK2":3340,"LDB2":3341,"DLG1":3342,"PMEPA1":3343,"TMEM205":3344,"FCRL6":3345,"MYO9B":3346,"PPP4R2":3347,"RNF216":3348,"UCHL3":3349,"ZNF800":3350,"IGF2":3351,"NUDT1":3352,"VPS4B":3353,"CHCHD7":3354,"BCL6":3355,"GTF2F1":3356,"VSIG4":3357,"NOLC1":3358,"BCAS3":3359,"GOLPH3":3360,"ABI3":3361,"THUMPD1":3362,"TNC":3363,"DIP2A":3364,"GGA2":3365,"NIFK":3366,"GPRIN3":3367,"FGFR1":3368,"UBQLN1":3369,"SHTN1":3370,"POGZ":3371,"CDK11B":3372,"CA2":3373,"LPXN":3374,"DNAJC4":3375,"ACTR10":3376,"HADH":3377,"ORAI2":3378,"ERAP2":3379,"ANKRD37":3380,"ZMYND8":3381,"POLE3":3382,"KLRC1":3383,"PCF11":3384,"PHYKPL":3385,"CPD":3386,"TMEM57":3387,"NAIP":3388,"POLR2J3":3389,"SLU7":3390,"CTDSP1":3391,"MECP2":3392,"EVI5":3393,"SREK1IP1":3394,"ARL1":3395,"COPS2":3396,"FAM208A":3397,"EXT1":3398,"MRPS7":3399,"SLC7A5":3400,"ROR1":3401,"DMXL2":3402,"MPLKIP":3403,"MYO18B":3404,"INSR":3405,"POLD2":3406,"USO1":3407,"MRPS17":3408,"ITFG1":3409,"HSD17B12":3410,"PLK3":3411,"SRPK1":3412,"MTIF3":3413,"TIPARP":3414,"SBSN":3415,"POLR3K":3416,"CCDC88C":3417,"MAP3K2":3418,"MT1F":3419,"SLC20A1":3420,"PTPN12":3421,"SLC7A7":3422,"P2RY8":3423,"TBXAS1":3424,"ETNK1":3425,"TRAF4":3426,"GLRX5":3427,"USP48":3428,"LY9":3429,"TBCC":3430,"TF":3431,"ECHDC1":3432,"RASA3":3433,"PHACTR2":3434,"SECISBP2L":3435,"SUGT1":3436,"TNFRSF13C":3437,"FAM220A":3438,"CPM":3439,"ETV6":3440,"TADA3":3441,"RABEP1":3442,"MSRB3":3443,"CDK12":3444,"AHCY":3445,"GIGYF2":3446,"SNF8":3447,"MYO10":3448,"ALDH3A1":3449,"LRMP":3450,"CCR1":3451,"MKNK2":3452,"MRPL21":3453,"SLC16A3":3454,"TBC1D1":3455,"NUDCD2":3456,"ACACB":3457,"SNN":3458,"HSH2D":3459,"CRYBG1":3460,"PPP6R3":3461,"YEATS4":3462,"RIF1":3463,"PPP4R3B":3464,"CD300E":3465,"GPBP1L1":3466,"ACADM":3467,"PLCL2":3468,"PDE3B":3469,"LUC7L":3470,"HINT2":3471,"NEUROG2":3472,"CD300A":3473,"PTGER2":3474,"ITGAX":3475,"PRRC2A":3476,"TESC":3477,"PALMD":3478,"SFSWAP":3479,"PHF11":3480,"MCEMP1":3481,"COX7A1":3482,"CDCA7":3483,"DOCK4":3484,"NID1":3485,"NEU1":3486,"NFIC":3487,"USP53":3488,"LTBP4":3489,"CD320":3490,"WWTR1":3491,"LAMC1":3492,"EEF1E1":3493,"ATF5":3494,"TBC1D4":3495,"IRAK3":3496,"OXCT1":3497,"UBE2G1":3498,"ANKRD36C":3499,"ARHGEF12":3500,"CDC123":3501,"ACSL3":3502,"PCED1B":3503,"KIF13A":3504,"NAALADL2":3505,"TXNDC12":3506,"PLAU":3507,"BLCAP":3508,"UAP1":3509,"PDLIM2":3510,"BLOC1S6":3511,"RBP4":3512,"NUDCD3":3513,"RGS16":3514,"ERGIC2":3515,"CDCA8":3516,"ZFHX3":3517,"CD200":3518,"VTI1B":3519,"LSAMP":3520,"USP36":3521,"ACTL6B":3522,"HPCAL1":3523,"ORM2":3524,"NOTCH2":3525,"NFKBID":3526,"CXCL10":3527,"MRPL27":3528,"DGKD":3529,"SAR1B":3530,"SOX2":3531,"ACAA2":3532,"MRPS16":3533,"MGAT5":3534,"RBM22":3535,"MAP3K20":3536,"GMNN":3537,"SLAMF7":3538,"NELL2":3539,"DERL3":3540,"MRPL3":3541,"F13A1":3542,"PPHLN1":3543,"PNPLA8":3544,"BOLA2B":3545,"MMD2":3546,"COX19":3547,"DNM2":3548,"DICER1":3549,"DENND4A":3550,"VGLL4":3551,"KIAA1109":3552,"COQ10B":3553,"PDCD2":3554,"SLC4A7":3555,"IGF2R":3556,"TCOF1":3557,"TMEM183A":3558,"SCML4":3559,"PRKAR2A":3560,"GALNT2":3561,"CD302":3562,"C19orf66":3563,"NFKB2":3564,"ANPEP":3565,"HIF3A":3566,"VPS13B":3567,"TNFAIP6":3568,"YAF2":3569,"PFKL":3570,"PEA15":3571,"PARP9":3572,"MRTO4":3573,"CNPPD1":3574,"IFNAR1":3575,"TMEM141":3576,"ASXL1":3577,"PLN":3578,"MLLT6":3579,"PLA2G5":3580,"PHACTR4":3581,"GORASP2":3582,"C11orf96":3583,"TIPRL":3584,"NAV2":3585,"TNPO1":3586,"PRPF38A":3587,"CLDN3":3588,"RC3H1":3589,"GJB2":3590,"GRHPR":3591,"SIN3B":3592,"SSBP3":3593,"SZRD1":3594,"RAB29":3595,"PCIF1":3596,"RBM42":3597,"POLR2M":3598,"TRIM56":3599,"BUD23":3600,"SPPL2A":3601,"EBPL":3602,"DYNC1LI2":3603,"COPS3":3604,"ITPA":3605,"HEXIM1":3606,"COMMD10":3607,"CLASP2":3608,"FMNL2":3609,"OBSCN":3610,"SOD3":3611,"MS4A4A":3612,"CTCF":3613,"UBE2V1":3614,"PTDSS1":3615,"IL27RA":3616,"NBL1":3617,"PAN3":3618,"ITPR1":3619,"HOOK2":3620,"AP1M1":3621,"IGLL1":3622,"PTGR1":3623,"EIF4EBP2":3624,"CNST":3625,"R3HDM2":3626,"NEK7":3627,"PTK2B":3628,"PLEKHA2":3629,"ECM1":3630,"PEAK1":3631,"WDR26":3632,"TRPC4AP":3633,"ASPM":3634,"LPAR6":3635,"TRADD":3636,"PJA1":3637,"PDLIM7":3638,"VTN":3639,"CHRM2":3640,"WAPL":3641,"RAB32":3642,"MAP3K13":3643,"FAM168B":3644,"LPCAT1":3645,"ZMIZ1":3646,"RTFDC1":3647,"ELOF1":3648,"PPP6C":3649,"AP3D1":3650,"EMCN":3651,"LAIR1":3652,"MRPS26":3653,"SNRK":3654,"LDLR":3655,"TPPP3":3656,"ARL2":3657,"RABGGTB":3658,"HEXA":3659,"KPNA4":3660,"C12orf65":3661,"MZT1":3662,"MIA3":3663,"PIGT":3664,"MPRIP":3665,"LRPPRC":3666,"SYT1":3667,"UBR3":3668,"TDG":3669,"USP33":3670,"HOOK3":3671,"HDAC9":3672,"CRELD2":3673,"NAAA":3674,"PARVG":3675,"HIPK3":3676,"MXD4":3677,"ITGB1BP1":3678,"ADAMTS9":3679,"MPG":3680,"SMC5":3681,"CCM2":3682,"DKC1":3683,"WASHC1":3684,"LAGE3":3685,"TREM1":3686,"ARFGAP2":3687,"DUSP23":3688,"NR1H2":3689,"SHOC2":3690,"NXT1":3691,"CCPG1":3692,"TNS1":3693,"SLC2A1":3694,"SH3YL1":3695,"TMED3":3696,"GPAA1":3697,"NDUFAF8":3698,"DNM1L":3699,"RAB8B":3700,"ABCA8":3701,"MRPS12":3702,"FAM136A":3703,"TCAP":3704,"TAOK1":3705,"MCM5":3706,"ILKAP":3707,"USP10":3708,"DAPK2":3709,"TAX1BP3":3710,"LONP2":3711,"PLIN3":3712,"SP140L":3713,"PDCL3":3714,"GABPB1":3715,"COL5A2":3716,"MAN1A2":3717,"SIPA1L1":3718,"DAPP1":3719,"SH3BP2":3720,"UBE2J2":3721,"USP11":3722,"OLFML3":3723,"LETM1":3724,"CETN2":3725,"SMARCD3":3726,"GAS7":3727,"ESYT2":3728,"P4HA1":3729,"HERPUD2":3730,"ASS1":3731,"PLAT":3732,"FDX1":3733,"TRAPPC6A":3734,"SNX1":3735,"VPS36":3736,"ECE1":3737,"CCNG2":3738,"GRK5":3739,"ADSS":3740,"SMU1":3741,"MRPL32":3742,"KRR1":3743,"TIMM17B":3744,"STARD13":3745,"YARS":3746,"CAB39":3747,"HERC5":3748,"RTCB":3749,"CD2AP":3750,"TEX264":3751,"HMG20B":3752,"DCAF8":3753,"RFTN1":3754,"ABI2":3755,"FAM50A":3756,"GDF15":3757,"AKR1C3":3758,"AGT":3759,"FCGR2B":3760,"SEL1L3":3761,"SDC2":3762,"MYCL":3763,"GMPS":3764,"DYRK1A":3765,"ALG13":3766,"DPY19L2":3767,"RASD1":3768,"FAM3C":3769,"CCNT2":3770,"CCNY":3771,"THEMIS":3772,"ALDH9A1":3773,"CEP85L":3774,"SP3":3775,"GNL1":3776,"WDR82":3777,"ZBTB8OS":3778,"S1PR5":3779,"STAT2":3780,"CD93":3781,"AHR":3782,"MED4":3783,"ERBB2":3784,"PDHB":3785,"DNPEP":3786,"PDXK":3787,"ATP8A1":3788,"EIF2S1":3789,"PFKFB3":3790,"LRRC59":3791,"CIAO1":3792,"TMEM234":3793,"VAT1":3794,"RANGAP1":3795,"RPAIN":3796,"TMEM87A":3797,"MAL2":3798,"TPGS2":3799,"NRGN":3800,"DAP":3801,"AFTPH":3802,"GYG1":3803,"CYSRT1":3804,"TLR2":3805,"CES1":3806,"MYO9A":3807,"CUL5":3808,"ATXN2":3809,"OSER1":3810,"MRPL24":3811,"STAB1":3812,"DDRGK1":3813,"FOXJ3":3814,"KLF9":3815,"HERC4":3816,"OASL":3817,"VWA8":3818,"PLS3":3819,"CS":3820,"AGO3":3821,"TM2D1":3822,"DHX29":3823,